export const QuestionsData = [
    {
      id: 1,
      question: 'Что входит в программу тура?',
      answer: `Паломники могут выбрать программу, исходя из своих финансовых возможностей. Принципиальная разница между пакетами состоит в ценах проживания. Чем дальше отель расположен от Каабы, и чем ниже уровень обслуживания в гостинице, тем дешевле обойдется пакет. Программа включает весь пакет услуг. С нашей стороны вы получите оформление визы для посещения Саудовской Аравии в посольстве королевства в Бишкеке, 2-разовое питание по типу шведского стола и проживание в гостиницах европейского уровня. Стоимость авиабилетов на самолет также входит в программу тура. Нашими надежными партнерами выступают «Turkish Airlines» и «FlyDubai». Мы обеспечиваем поездки на трансфере до гостиницы и обратно на автобусах повышенной комфортабельности, организацию переездов между городами Медина и Мекка и сопровождение опытными гидами, любящими свою работу и хорошо знающими правила пребывания в арабской стране.`,
    },
    {
      id: 2,
      question: 'Когда можно совершить Умру?',
      answer: `По канонам Ислама, мусульмане могут совершать Умру в любое время года. Исключение составляет священный месяц Рамадан, который отведен на Хадж, поскольку в этот период Умра приравнивается к нему. Тогда можно одновременно поклониться Всевышнему и очиститься от грехов, отправившись по священным местам. Малое паломничество предполагает также проведение обряда Хадж. Такое совмещение в Исламе носит название Таматту. Примечательно, что между двумя событиями должно пройти не менее 8 дней благословенного месяца Зуль-хиджа. Многие опытные паломники знают, что можно объединить два обряда воедино при Киране. Совершив Умру, находясь в состоянии вхождения в Ихрам верующий находится в нем вплоть до наступления главного праздника — дня жертвоприношения в долине Мина Ид аль-Адха.`,
    },
    {
      id: 3,
      question: 'Кто может совершить Умру?',
      answer: `Отправиться в паломничество к священным местам могут финансово состоятельные мусульмане, не имеющие долгов перед государством и коммунальными службами, а также задолженностей перед кредитными организациями, банками, друзьями и родственниками. Совершать Умру могут только здоровые физически и душевно совершеннолетние люди, честно зарабатывающие на жизнь. Поехать к Каабе не могут лица, ограниченные в свободе передвижения, женщины в период идды или беременности, а также представители обоих полов, которые в течение последних 4 месяцев развелись или потеряли супруга. Незамужние мусульманки моложе 45 лет должны выезжать в арабскую страну только в сопровождении махрама — совершеннолетнего родственника мужского пола`,
    },
    {
      id: 4,
      question: 'Можно ли женщине одной поехать на Умру?',
      answer: `Верующие мусульманки, не достигшие 45-летнего возраста, не могут самостоятельно поехать в Умру. Их обязательно должен сопровождать махрам — мужчина, приходящейся родственником по крови (отец, брат, другой близкий родственник) или супруг.`,
    },
    {
      id: 5,
      question: 'Нужен ли биометрический паспорт?',
      answer: `Нет, не нужен.`,
    },
    {
      id: 6,
      question: 'Я могу комбинировать Умру с посещением в другую страну?',
      answer: `Конечно, наша компания подбирает туры исходя из пожеланий клиента. Современные правила позволяют паломнику находиться на территории Саудовской Аравии один месяц. 15 дней мусульманину выделяется для совершения Умры, а последующие две недели он может провести в качестве туриста. В программу туров включено посещение таких городов, как Стамбул, Дубай и другие.`,
    },
    {
      id: 7,
      question: 'Как быть с языковым барьером?',
      answer: `В нашем штате работают опытные гиды, хорошо владеющие несколькими языками. Они оказывают услуги переводчика с русского, узбекского, кыргызского и арабского языков.`,
    },
    {
      id: 8,
      question: 'Можно ли совершить Умру без туроператора?',
      answer: `К сожалению, посольство королевства Саудовская Аравия не выдает визы для паломников, желающих въехать в страну самостоятельно. Документы выдаются исключительно на группу. Таким образом, власти королевства гарантируют безопасность паломников в городах-миллионниках. Быстро получить визу можно только с путевкой от туристического агентства, имеющего аккредитацию в посольстве страны назначения.`,
    },
    {
      id: 9,
      question: 'В чем различие Хаджа и Умры?',
      answer: `Основные отличия между двумя основными ритуалами Ислама состоят в том, что Хадж должен совершить каждый верующий мусульманин хотя бы один раз в своей жизни, а Умра — это добровольное очищение от грехов, которое приветствуется, но не обязательно к исполнению. Для проведения Умры мусульманин отправляется в Мекку и совершает следующие ритуалы: Ихрам, обход вокруг Каабы, семикратное восхождение на холмы Сафа и Марва со стрижкой волос или бритьем головы налысо. Хадж проводится в соответствии с лунным месяцем и отличается наличием дополнительных обрядов: проведение суток в Арафате, а также совершение жертвоприношения в Мине и Муздалифе. Есть также незначительные отличия в правилах. О них вам расскажет наш менеджер.`,
    },
    {
      id: 10,
      question: 'Какие прививки нужны для визы?',
      answer: `Обязательным пунктом для пересечения границы Саудовской Аравии, является наличие свидетельство международного образца о проведении вакцинации против менингита и гриппа. Такая справка выдается в специализированных клиниках по требованию паломника. Получить ее можно по месту проживания или обратиться к нам. Наша компания окажет всестороннюю помощь для сбора нужного пакета документов.`,
    },
    {
      id: 11,
      question:
        'Что мне делать в случае возникновения проблем в Саудовской Аравии?',
      answer: `Для обеспечения безопасности паломники отправляются в королевство Саудовскую Аравию группами не менее 50 человек. Их сопровождает профессиональная хорошо подготовленная команда. Вы всегда можете рассчитывать на помощь гида и обращаться к нему по всем возникающим вопросам. Самостоятельно перемещение по городу без представителя нашей компании категорически запрещено. Именно он решает все вопросы с властями и обеспечивает комфортное перемещение по стране.`,
    },
    {
      id: 12,
      question: 'Не будет ли Умра тяжела для пожилых людей?',
      answer: `Наше туристическое агентство работает на рынке уже более 10 лет. Слаженная команда профессионалов обеспечивает паломникам любого возраста, включая физически слабых пожилых людей достаточным уровнем комфорта. Наши сотрудники встретят вас в аэропорту, предоставят трансфер с низкими подъемами и довезут к месту проживания, где разместят в удобных номерах. Если вы хотите совершить угодное Аллаху паломничество с пожилыми родственниками, смело набирайте номер телефона нашего турагентства. Мы урегулируем любые вопросы.`,
    },
    {
      id: 13,
      question: 'Я гражданин Казахстана или РФ, могу ли поехать на Умру с Вами?',
      answer: `Да, можете. Но цена будет дороже на 50-100$.`,
    },
    {
      id: 14,
      question: 'Я гражданин Узбекистана, могу ли поехать на Умру с Вами?',
      answer: `Да можете, мы работаем  многими тур операторами из Узбекистана`,
    },
  ];
  